"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 680, \"word_counts\": \"{\\\"o\\\": 3169, \\\"s\\\": 2032, \\\" \\\": 4812, \\\"a\\\": 2775, \\\"n\\\": 1774, \\\"u\\\": 1407, \\\"t\\\": 2261, \\\"e\\\": 3521, \\\"i\\\": 2155, \\\"k\\\": 1081, \\\"h\\\": 750, \\\"l\\\": 592, \\\"r\\\": 893, \\\"d\\\": 613, \\\"p\\\": 1144, \\\"g\\\": 340, \\\"m\\\": 660, \\\"z\\\": 69, \\\"x\\\": 127, \\\"b\\\": 126}\", \"word_docs\": \"{\\\"u\\\": 375, \\\" \\\": 680, \\\"a\\\": 533, \\\"s\\\": 472, \\\"n\\\": 437, \\\"o\\\": 580, \\\"i\\\": 505, \\\"e\\\": 579, \\\"k\\\": 322, \\\"h\\\": 264, \\\"t\\\": 521, \\\"r\\\": 299, \\\"l\\\": 173, \\\"d\\\": 189, \\\"p\\\": 342, \\\"g\\\": 122, \\\"z\\\": 24, \\\"m\\\": 217, \\\"x\\\": 50, \\\"b\\\": 46}\", \"index_docs\": \"{\\\"9\\\": 375, \\\"1\\\": 680, \\\"4\\\": 533, \\\"7\\\": 472, \\\"8\\\": 437, \\\"3\\\": 580, \\\"6\\\": 505, \\\"2\\\": 579, \\\"11\\\": 322, \\\"13\\\": 264, \\\"5\\\": 521, \\\"12\\\": 299, \\\"16\\\": 173, \\\"15\\\": 189, \\\"10\\\": 342, \\\"17\\\": 122, \\\"20\\\": 24, \\\"14\\\": 217, \\\"18\\\": 50, \\\"19\\\": 46}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"t\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"n\\\", \\\"9\\\": \\\"u\\\", \\\"10\\\": \\\"p\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"r\\\", \\\"13\\\": \\\"h\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"d\\\", \\\"16\\\": \\\"l\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"x\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"z\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"o\\\": 3, \\\"a\\\": 4, \\\"t\\\": 5, \\\"i\\\": 6, \\\"s\\\": 7, \\\"n\\\": 8, \\\"u\\\": 9, \\\"p\\\": 10, \\\"k\\\": 11, \\\"r\\\": 12, \\\"h\\\": 13, \\\"m\\\": 14, \\\"d\\\": 15, \\\"l\\\": 16, \\\"g\\\": 17, \\\"x\\\": 18, \\\"b\\\": 19, \\\"z\\\": 20}\"}}"