"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 292675, \"word_counts\": \"{\\\"a\\\": 497671, \\\"u\\\": 175175, \\\"r\\\": 219852, \\\"e\\\": 551508, \\\"l\\\": 203206, \\\"i\\\": 355209, \\\" \\\": 511337, \\\"t\\\": 317525, \\\"o\\\": 336844, \\\"s\\\": 297945, \\\"n\\\": 324284, \\\"k\\\": 145267, \\\"h\\\": 115577, \\\"b\\\": 52003, \\\"p\\\": 113824, \\\"d\\\": 135365, \\\"c\\\": 67157, \\\"z\\\": 57978, \\\"f\\\": 27680, \\\"m\\\": 139283, \\\"j\\\": 45002, \\\"w\\\": 17029, \\\"g\\\": 83063, \\\"y\\\": 41389, \\\"v\\\": 78014, \\\"x\\\": 7825, \\\"q\\\": 8988, \\\"}\\\": 229, \\\"&\\\": 37, \\\"{\\\": 493, \\\"1\\\": 2, \\\"2\\\": 1, \\\"~\\\": 127, \\\"^\\\": 4, \\\"\\\\\\\\\\\": 18, \\\"<\\\": 9, \\\">\\\": 9, \\\"4\\\": 1, \\\"#\\\": 6, \\\"@\\\": 1}\", \"word_docs\": \"{\\\"t\\\": 175584, \\\" \\\": 280639, \\\"o\\\": 180901, \\\"n\\\": 179866, \\\"a\\\": 220960, \\\"l\\\": 125154, \\\"s\\\": 168636, \\\"u\\\": 113340, \\\"r\\\": 140664, \\\"i\\\": 189968, \\\"e\\\": 231846, \\\"h\\\": 84432, \\\"b\\\": 39285, \\\"k\\\": 94132, \\\"d\\\": 95217, \\\"c\\\": 47992, \\\"z\\\": 40142, \\\"p\\\": 81801, \\\"m\\\": 95944, \\\"f\\\": 21261, \\\"j\\\": 34042, \\\"g\\\": 60899, \\\"w\\\": 12753, \\\"y\\\": 29240, \\\"v\\\": 57735, \\\"x\\\": 6625, \\\"q\\\": 7237, \\\"}\\\": 185, \\\"&\\\": 20, \\\"{\\\": 378, \\\"1\\\": 2, \\\"2\\\": 1, \\\"~\\\": 58, \\\"^\\\": 3, \\\"\\\\\\\\\\\": 11, \\\"<\\\": 5, \\\">\\\": 5, \\\"4\\\": 1, \\\"#\\\": 2, \\\"@\\\": 1}\", \"index_docs\": \"{\\\"7\\\": 175584, \\\"2\\\": 280639, \\\"5\\\": 180901, \\\"6\\\": 179866, \\\"3\\\": 220960, \\\"10\\\": 125154, \\\"8\\\": 168636, \\\"11\\\": 113340, \\\"9\\\": 140664, \\\"4\\\": 189968, \\\"1\\\": 231846, \\\"15\\\": 84432, \\\"21\\\": 39285, \\\"12\\\": 94132, \\\"14\\\": 95217, \\\"19\\\": 47992, \\\"20\\\": 40142, \\\"16\\\": 81801, \\\"13\\\": 95944, \\\"24\\\": 21261, \\\"22\\\": 34042, \\\"17\\\": 60899, \\\"25\\\": 12753, \\\"23\\\": 29240, \\\"18\\\": 57735, \\\"27\\\": 6625, \\\"26\\\": 7237, \\\"29\\\": 185, \\\"31\\\": 20, \\\"28\\\": 378, \\\"37\\\": 2, \\\"38\\\": 1, \\\"30\\\": 58, \\\"36\\\": 3, \\\"32\\\": 11, \\\"33\\\": 5, \\\"34\\\": 5, \\\"39\\\": 1, \\\"35\\\": 2, \\\"40\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"t\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"k\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"h\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"v\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"z\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"j\\\", \\\"23\\\": \\\"y\\\", \\\"24\\\": \\\"f\\\", \\\"25\\\": \\\"w\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\"{\\\", \\\"29\\\": \\\"}\\\", \\\"30\\\": \\\"~\\\", \\\"31\\\": \\\"&\\\", \\\"32\\\": \\\"\\\\\\\\\\\", \\\"33\\\": \\\"<\\\", \\\"34\\\": \\\">\\\", \\\"35\\\": \\\"#\\\", \\\"36\\\": \\\"^\\\", \\\"37\\\": \\\"1\\\", \\\"38\\\": \\\"2\\\", \\\"39\\\": \\\"4\\\", \\\"40\\\": \\\"@\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\" \\\": 2, \\\"a\\\": 3, \\\"i\\\": 4, \\\"o\\\": 5, \\\"n\\\": 6, \\\"t\\\": 7, \\\"s\\\": 8, \\\"r\\\": 9, \\\"l\\\": 10, \\\"u\\\": 11, \\\"k\\\": 12, \\\"m\\\": 13, \\\"d\\\": 14, \\\"h\\\": 15, \\\"p\\\": 16, \\\"g\\\": 17, \\\"v\\\": 18, \\\"c\\\": 19, \\\"z\\\": 20, \\\"b\\\": 21, \\\"j\\\": 22, \\\"y\\\": 23, \\\"f\\\": 24, \\\"w\\\": 25, \\\"q\\\": 26, \\\"x\\\": 27, \\\"{\\\": 28, \\\"}\\\": 29, \\\"~\\\": 30, \\\"&\\\": 31, \\\"\\\\\\\\\\\": 32, \\\"<\\\": 33, \\\">\\\": 34, \\\"#\\\": 35, \\\"^\\\": 36, \\\"1\\\": 37, \\\"2\\\": 38, \\\"4\\\": 39, \\\"@\\\": 40}\"}}"