"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 4785, \"word_counts\": \"{\\\"j\\\": 2951, \\\"a\\\": 27851, \\\"n\\\": 13879, \\\" \\\": 29530, \\\"s\\\": 12517, \\\"u\\\": 8310, \\\"p\\\": 2936, \\\"r\\\": 5851, \\\"i\\\": 14820, \\\"k\\\": 8806, \\\"o\\\": 9506, \\\"h\\\": 3903, \\\"d\\\": 3500, \\\"e\\\": 20433, \\\"l\\\": 9943, \\\"t\\\": 13604, \\\"m\\\": 7690, \\\"g\\\": 3965, \\\"w\\\": 1293, \\\"v\\\": 2607, \\\"z\\\": 2346, \\\"y\\\": 2539, \\\"c\\\": 535, \\\"f\\\": 478, \\\"b\\\": 1846, \\\"x\\\": 8}\", \"word_docs\": \"{\\\"r\\\": 1916, \\\"p\\\": 1026, \\\"a\\\": 4208, \\\"s\\\": 3117, \\\" \\\": 4785, \\\"j\\\": 1041, \\\"u\\\": 2205, \\\"i\\\": 3306, \\\"n\\\": 3252, \\\"t\\\": 3128, \\\"h\\\": 1368, \\\"o\\\": 2557, \\\"k\\\": 2480, \\\"l\\\": 2630, \\\"e\\\": 3633, \\\"d\\\": 1190, \\\"w\\\": 432, \\\"g\\\": 1275, \\\"m\\\": 2282, \\\"z\\\": 755, \\\"v\\\": 982, \\\"y\\\": 854, \\\"c\\\": 205, \\\"f\\\": 191, \\\"b\\\": 634, \\\"x\\\": 2}\", \"index_docs\": \"{\\\"13\\\": 1916, \\\"18\\\": 1026, \\\"2\\\": 4208, \\\"7\\\": 3117, \\\"1\\\": 4785, \\\"17\\\": 1041, \\\"11\\\": 2205, \\\"4\\\": 3306, \\\"5\\\": 3252, \\\"6\\\": 3128, \\\"15\\\": 1368, \\\"9\\\": 2557, \\\"10\\\": 2480, \\\"8\\\": 2630, \\\"3\\\": 3633, \\\"16\\\": 1190, \\\"23\\\": 432, \\\"14\\\": 1275, \\\"12\\\": 2282, \\\"21\\\": 755, \\\"19\\\": 982, \\\"20\\\": 854, \\\"24\\\": 205, \\\"25\\\": 191, \\\"22\\\": 634, \\\"26\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"t\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"l\\\", \\\"9\\\": \\\"o\\\", \\\"10\\\": \\\"k\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"m\\\", \\\"13\\\": \\\"r\\\", \\\"14\\\": \\\"g\\\", \\\"15\\\": \\\"h\\\", \\\"16\\\": \\\"d\\\", \\\"17\\\": \\\"j\\\", \\\"18\\\": \\\"p\\\", \\\"19\\\": \\\"v\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"z\\\", \\\"22\\\": \\\"b\\\", \\\"23\\\": \\\"w\\\", \\\"24\\\": \\\"c\\\", \\\"25\\\": \\\"f\\\", \\\"26\\\": \\\"x\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"a\\\": 2, \\\"e\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"t\\\": 6, \\\"s\\\": 7, \\\"l\\\": 8, \\\"o\\\": 9, \\\"k\\\": 10, \\\"u\\\": 11, \\\"m\\\": 12, \\\"r\\\": 13, \\\"g\\\": 14, \\\"h\\\": 15, \\\"d\\\": 16, \\\"j\\\": 17, \\\"p\\\": 18, \\\"v\\\": 19, \\\"y\\\": 20, \\\"z\\\": 21, \\\"b\\\": 22, \\\"w\\\": 23, \\\"c\\\": 24, \\\"f\\\": 25, \\\"x\\\": 26}\"}}"