"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 187795, \"word_counts\": \"{\\\"p\\\": 71587, \\\"r\\\": 140877, \\\"e\\\": 354608, \\\"s\\\": 192748, \\\"a\\\": 306730, \\\"i\\\": 228213, \\\"n\\\": 210668, \\\"t\\\": 205208, \\\" \\\": 314787, \\\"l\\\": 127599, \\\"h\\\": 78556, \\\"y\\\": 28160, \\\"o\\\": 210334, \\\"z\\\": 35701, \\\"u\\\": 115099, \\\"j\\\": 21998, \\\"d\\\": 84677, \\\"v\\\": 51308, \\\"q\\\": 5674, \\\"c\\\": 45785, \\\"g\\\": 52522, \\\"f\\\": 17948, \\\"m\\\": 85431, \\\"b\\\": 33697, \\\"x\\\": 4706, \\\"k\\\": 89900, \\\"w\\\": 11328, \\\"{\\\": 358, \\\"}\\\": 198, \\\"<\\\": 5, \\\">\\\": 5, \\\"&\\\": 10, \\\"~\\\": 27, \\\"1\\\": 2, \\\"2\\\": 1, \\\"@\\\": 1, \\\"\\\\\\\\\\\": 5, \\\"^\\\": 3, \\\"4\\\": 1}\", \"word_docs\": \"{\\\"s\\\": 118704, \\\"n\\\": 126048, \\\"r\\\": 99339, \\\"e\\\": 157120, \\\"p\\\": 58465, \\\"a\\\": 148175, \\\"t\\\": 123320, \\\"l\\\": 88339, \\\" \\\": 182520, \\\"i\\\": 132293, \\\"u\\\": 82851, \\\"j\\\": 19705, \\\"y\\\": 23236, \\\"h\\\": 63692, \\\"o\\\": 124159, \\\"z\\\": 29235, \\\"v\\\": 42982, \\\"d\\\": 67764, \\\"q\\\": 5316, \\\"c\\\": 37498, \\\"g\\\": 43157, \\\"f\\\": 15634, \\\"b\\\": 29456, \\\"m\\\": 67082, \\\"x\\\": 4599, \\\"k\\\": 65336, \\\"w\\\": 9923, \\\"{\\\": 358, \\\"}\\\": 198, \\\">\\\": 4, \\\"<\\\": 4, \\\"&\\\": 7, \\\"~\\\": 21, \\\"1\\\": 2, \\\"2\\\": 1, \\\"@\\\": 1, \\\"\\\\\\\\\\\": 5, \\\"^\\\": 3, \\\"4\\\": 1}\", \"index_docs\": \"{\\\"8\\\": 118704, \\\"5\\\": 126048, \\\"9\\\": 99339, \\\"1\\\": 157120, \\\"16\\\": 58465, \\\"3\\\": 148175, \\\"7\\\": 123320, \\\"10\\\": 88339, \\\"2\\\": 182520, \\\"4\\\": 132293, \\\"11\\\": 82851, \\\"23\\\": 19705, \\\"22\\\": 23236, \\\"15\\\": 63692, \\\"6\\\": 124159, \\\"20\\\": 29235, \\\"18\\\": 42982, \\\"14\\\": 67764, \\\"26\\\": 5316, \\\"19\\\": 37498, \\\"17\\\": 43157, \\\"24\\\": 15634, \\\"21\\\": 29456, \\\"13\\\": 67082, \\\"27\\\": 4599, \\\"12\\\": 65336, \\\"25\\\": 9923, \\\"28\\\": 358, \\\"29\\\": 198, \\\"33\\\": 4, \\\"32\\\": 4, \\\"31\\\": 7, \\\"30\\\": 21, \\\"36\\\": 2, \\\"37\\\": 1, \\\"38\\\": 1, \\\"34\\\": 5, \\\"35\\\": 3, \\\"39\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"t\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"k\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"h\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"v\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"z\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"y\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"f\\\", \\\"25\\\": \\\"w\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\"{\\\", \\\"29\\\": \\\"}\\\", \\\"30\\\": \\\"~\\\", \\\"31\\\": \\\"&\\\", \\\"32\\\": \\\"<\\\", \\\"33\\\": \\\">\\\", \\\"34\\\": \\\"\\\\\\\\\\\", \\\"35\\\": \\\"^\\\", \\\"36\\\": \\\"1\\\", \\\"37\\\": \\\"2\\\", \\\"38\\\": \\\"@\\\", \\\"39\\\": \\\"4\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\" \\\": 2, \\\"a\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"o\\\": 6, \\\"t\\\": 7, \\\"s\\\": 8, \\\"r\\\": 9, \\\"l\\\": 10, \\\"u\\\": 11, \\\"k\\\": 12, \\\"m\\\": 13, \\\"d\\\": 14, \\\"h\\\": 15, \\\"p\\\": 16, \\\"g\\\": 17, \\\"v\\\": 18, \\\"c\\\": 19, \\\"z\\\": 20, \\\"b\\\": 21, \\\"y\\\": 22, \\\"j\\\": 23, \\\"f\\\": 24, \\\"w\\\": 25, \\\"q\\\": 26, \\\"x\\\": 27, \\\"{\\\": 28, \\\"}\\\": 29, \\\"~\\\": 30, \\\"&\\\": 31, \\\"<\\\": 32, \\\">\\\": 33, \\\"\\\\\\\\\\\": 34, \\\"^\\\": 35, \\\"1\\\": 36, \\\"2\\\": 37, \\\"@\\\": 38, \\\"4\\\": 39}\"}}"