"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 29575, \"word_counts\": \"{\\\"n\\\": 70342, \\\"o\\\": 94862, \\\" \\\": 203233, \\\"s\\\": 79671, \\\"e\\\": 144755, \\\"r\\\": 71730, \\\"p\\\": 29072, \\\"d\\\": 42590, \\\"i\\\": 91987, \\\"h\\\": 12724, \\\"a\\\": 121661, \\\"b\\\": 14303, \\\"l\\\": 53075, \\\"c\\\": 40594, \\\"t\\\": 63657, \\\"u\\\": 59987, \\\"v\\\": 19416, \\\"g\\\": 15029, \\\"w\\\": 343, \\\"x\\\": 2912, \\\"f\\\": 10375, \\\"m\\\": 43341, \\\"q\\\": 12248, \\\"z\\\": 3735, \\\"j\\\": 3528, \\\"y\\\": 3108, \\\"k\\\": 767, \\\"&\\\": 6, \\\"~\\\": 4}\", \"word_docs\": \"{\\\"s\\\": 17843, \\\"e\\\": 25127, \\\" \\\": 29575, \\\"n\\\": 17608, \\\"o\\\": 20417, \\\"i\\\": 20172, \\\"r\\\": 18216, \\\"p\\\": 9230, \\\"d\\\": 12429, \\\"l\\\": 13646, \\\"h\\\": 4112, \\\"b\\\": 4644, \\\"a\\\": 22861, \\\"t\\\": 16589, \\\"c\\\": 12039, \\\"u\\\": 15504, \\\"v\\\": 6283, \\\"g\\\": 5129, \\\"w\\\": 113, \\\"f\\\": 3484, \\\"x\\\": 1077, \\\"m\\\": 12115, \\\"q\\\": 4028, \\\"z\\\": 1236, \\\"j\\\": 1127, \\\"y\\\": 865, \\\"k\\\": 214, \\\"&\\\": 2, \\\"~\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 17843, \\\"2\\\": 25127, \\\"1\\\": 29575, \\\"8\\\": 17608, \\\"4\\\": 20417, \\\"5\\\": 20172, \\\"7\\\": 18216, \\\"15\\\": 9230, \\\"13\\\": 12429, \\\"11\\\": 13646, \\\"19\\\": 4112, \\\"18\\\": 4644, \\\"3\\\": 22861, \\\"9\\\": 16589, \\\"14\\\": 12039, \\\"10\\\": 15504, \\\"16\\\": 6283, \\\"17\\\": 5129, \\\"27\\\": 113, \\\"21\\\": 3484, \\\"25\\\": 1077, \\\"12\\\": 12115, \\\"20\\\": 4028, \\\"22\\\": 1236, \\\"23\\\": 1127, \\\"24\\\": 865, \\\"26\\\": 214, \\\"28\\\": 2, \\\"29\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"r\\\", \\\"8\\\": \\\"n\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"u\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"m\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"c\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"v\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"h\\\", \\\"20\\\": \\\"q\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"z\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"y\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"k\\\", \\\"27\\\": \\\"w\\\", \\\"28\\\": \\\"&\\\", \\\"29\\\": \\\"~\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"o\\\": 4, \\\"i\\\": 5, \\\"s\\\": 6, \\\"r\\\": 7, \\\"n\\\": 8, \\\"t\\\": 9, \\\"u\\\": 10, \\\"l\\\": 11, \\\"m\\\": 12, \\\"d\\\": 13, \\\"c\\\": 14, \\\"p\\\": 15, \\\"v\\\": 16, \\\"g\\\": 17, \\\"b\\\": 18, \\\"h\\\": 19, \\\"q\\\": 20, \\\"f\\\": 21, \\\"z\\\": 22, \\\"j\\\": 23, \\\"y\\\": 24, \\\"x\\\": 25, \\\"k\\\": 26, \\\"w\\\": 27, \\\"&\\\": 28, \\\"~\\\": 29}\"}}"