"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 18738, \"word_counts\": \"{\\\"s\\\": 43310, \\\"a\\\": 76714, \\\" \\\": 135335, \\\"v\\\": 21647, \\\"r\\\": 27966, \\\"l\\\": 30538, \\\"o\\\": 59391, \\\"d\\\": 24067, \\\"i\\\": 61357, \\\"p\\\": 18564, \\\"n\\\": 39706, \\\"j\\\": 17759, \\\"u\\\": 16923, \\\"e\\\": 67027, \\\"g\\\": 9702, \\\"t\\\": 36635, \\\"z\\\": 23450, \\\"m\\\": 23744, \\\"b\\\": 11319, \\\"k\\\": 26092, \\\"h\\\": 21482, \\\"c\\\": 16517, \\\"y\\\": 9874, \\\"f\\\": 815, \\\"w\\\": 4550, \\\"x\\\": 69, \\\"~\\\": 93, \\\"{\\\": 296, \\\"}\\\": 191, \\\"#\\\": 12, \\\"&\\\": 3, \\\"q\\\": 7, \\\"^\\\": 1}\", \"word_docs\": \"{\\\"l\\\": 8515, \\\"a\\\": 14163, \\\"r\\\": 7900, \\\" \\\": 18738, \\\"s\\\": 10693, \\\"o\\\": 12434, \\\"v\\\": 6066, \\\"d\\\": 6790, \\\"n\\\": 9945, \\\"p\\\": 5750, \\\"i\\\": 12752, \\\"j\\\": 4665, \\\"e\\\": 13513, \\\"u\\\": 4871, \\\"g\\\": 2986, \\\"m\\\": 6470, \\\"t\\\": 9225, \\\"z\\\": 6466, \\\"b\\\": 3493, \\\"k\\\": 6874, \\\"h\\\": 5855, \\\"c\\\": 4976, \\\"y\\\": 2882, \\\"f\\\": 284, \\\"w\\\": 1320, \\\"x\\\": 18, \\\"~\\\": 20, \\\"{\\\": 98, \\\"}\\\": 60, \\\"#\\\": 2, \\\"&\\\": 1, \\\"q\\\": 2, \\\"^\\\": 1}\", \"index_docs\": \"{\\\"9\\\": 8515, \\\"2\\\": 14163, \\\"10\\\": 7900, \\\"1\\\": 18738, \\\"6\\\": 10693, \\\"5\\\": 12434, \\\"15\\\": 6066, \\\"12\\\": 6790, \\\"7\\\": 9945, \\\"17\\\": 5750, \\\"4\\\": 12752, \\\"18\\\": 4665, \\\"3\\\": 13513, \\\"19\\\": 4871, \\\"23\\\": 2986, \\\"13\\\": 6470, \\\"8\\\": 9225, \\\"14\\\": 6466, \\\"21\\\": 3493, \\\"11\\\": 6874, \\\"16\\\": 5855, \\\"20\\\": 4976, \\\"22\\\": 2882, \\\"25\\\": 284, \\\"24\\\": 1320, \\\"29\\\": 18, \\\"28\\\": 20, \\\"26\\\": 98, \\\"27\\\": 60, \\\"30\\\": 2, \\\"32\\\": 1, \\\"31\\\": 2, \\\"33\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"l\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"z\\\", \\\"15\\\": \\\"v\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"j\\\", \\\"19\\\": \\\"u\\\", \\\"20\\\": \\\"c\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"y\\\", \\\"23\\\": \\\"g\\\", \\\"24\\\": \\\"w\\\", \\\"25\\\": \\\"f\\\", \\\"26\\\": \\\"{\\\", \\\"27\\\": \\\"}\\\", \\\"28\\\": \\\"~\\\", \\\"29\\\": \\\"x\\\", \\\"30\\\": \\\"#\\\", \\\"31\\\": \\\"q\\\", \\\"32\\\": \\\"&\\\", \\\"33\\\": \\\"^\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"a\\\": 2, \\\"e\\\": 3, \\\"i\\\": 4, \\\"o\\\": 5, \\\"s\\\": 6, \\\"n\\\": 7, \\\"t\\\": 8, \\\"l\\\": 9, \\\"r\\\": 10, \\\"k\\\": 11, \\\"d\\\": 12, \\\"m\\\": 13, \\\"z\\\": 14, \\\"v\\\": 15, \\\"h\\\": 16, \\\"p\\\": 17, \\\"j\\\": 18, \\\"u\\\": 19, \\\"c\\\": 20, \\\"b\\\": 21, \\\"y\\\": 22, \\\"g\\\": 23, \\\"w\\\": 24, \\\"f\\\": 25, \\\"{\\\": 26, \\\"}\\\": 27, \\\"~\\\": 28, \\\"x\\\": 29, \\\"#\\\": 30, \\\"q\\\": 31, \\\"&\\\": 32, \\\"^\\\": 33}\"}}"