"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 86454, \"word_counts\": \"{\\\"k\\\": 76694, \\\"n\\\": 281029, \\\"o\\\": 172664, \\\"w\\\": 35324, \\\"s\\\": 183045, \\\" \\\": 623602, \\\"a\\\": 280184, \\\"t\\\": 222833, \\\"i\\\": 191926, \\\"y\\\": 23551, \\\"e\\\": 492679, \\\"r\\\": 219327, \\\"c\\\": 41418, \\\"h\\\": 122872, \\\"l\\\": 136947, \\\"g\\\": 118086, \\\"v\\\": 63398, \\\"u\\\": 81821, \\\"b\\\": 47848, \\\"f\\\": 56438, \\\"d\\\": 196704, \\\"m\\\": 89376, \\\"j\\\": 33460, \\\"z\\\": 18338, \\\"p\\\": 38617, \\\"q\\\": 854, \\\"x\\\": 1501, \\\"\\\\\\\\\\\": 74, \\\"1\\\": 8, \\\"2\\\": 5, \\\"~\\\": 77, \\\"<\\\": 8, \\\">\\\": 8, \\\"&\\\": 14, \\\"4\\\": 3}\", \"word_docs\": \"{\\\"k\\\": 23223, \\\"s\\\": 47414, \\\"n\\\": 61377, \\\"i\\\": 50001, \\\"o\\\": 44189, \\\"y\\\": 7654, \\\"t\\\": 53274, \\\"w\\\": 11472, \\\" \\\": 86454, \\\"a\\\": 60983, \\\"r\\\": 55221, \\\"c\\\": 14607, \\\"l\\\": 37886, \\\"g\\\": 35491, \\\"e\\\": 76502, \\\"h\\\": 35227, \\\"v\\\": 20817, \\\"u\\\": 25884, \\\"f\\\": 18743, \\\"b\\\": 16762, \\\"d\\\": 51013, \\\"m\\\": 26344, \\\"j\\\": 10425, \\\"z\\\": 6653, \\\"p\\\": 12425, \\\"q\\\": 347, \\\"x\\\": 576, \\\"\\\\\\\\\\\": 20, \\\"2\\\": 1, \\\"1\\\": 2, \\\"~\\\": 25, \\\"<\\\": 2, \\\">\\\": 2, \\\"&\\\": 4, \\\"4\\\": 1}\", \"index_docs\": \"{\\\"16\\\": 23223, \\\"9\\\": 47414, \\\"3\\\": 61377, \\\"8\\\": 50001, \\\"10\\\": 44189, \\\"24\\\": 7654, \\\"5\\\": 53274, \\\"22\\\": 11472, \\\"1\\\": 86454, \\\"4\\\": 60983, \\\"6\\\": 55221, \\\"20\\\": 14607, \\\"11\\\": 37886, \\\"13\\\": 35491, \\\"2\\\": 76502, \\\"12\\\": 35227, \\\"17\\\": 20817, \\\"15\\\": 25884, \\\"18\\\": 18743, \\\"19\\\": 16762, \\\"7\\\": 51013, \\\"14\\\": 26344, \\\"23\\\": 10425, \\\"25\\\": 6653, \\\"21\\\": 12425, \\\"27\\\": 347, \\\"26\\\": 576, \\\"29\\\": 20, \\\"34\\\": 1, \\\"31\\\": 2, \\\"28\\\": 25, \\\"32\\\": 2, \\\"33\\\": 2, \\\"30\\\": 4, \\\"35\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"t\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"d\\\", \\\"8\\\": \\\"i\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"o\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"h\\\", \\\"13\\\": \\\"g\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"u\\\", \\\"16\\\": \\\"k\\\", \\\"17\\\": \\\"v\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"c\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"y\\\", \\\"25\\\": \\\"z\\\", \\\"26\\\": \\\"x\\\", \\\"27\\\": \\\"q\\\", \\\"28\\\": \\\"~\\\", \\\"29\\\": \\\"\\\\\\\\\\\", \\\"30\\\": \\\"&\\\", \\\"31\\\": \\\"1\\\", \\\"32\\\": \\\"<\\\", \\\"33\\\": \\\">\\\", \\\"34\\\": \\\"2\\\", \\\"35\\\": \\\"4\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"n\\\": 3, \\\"a\\\": 4, \\\"t\\\": 5, \\\"r\\\": 6, \\\"d\\\": 7, \\\"i\\\": 8, \\\"s\\\": 9, \\\"o\\\": 10, \\\"l\\\": 11, \\\"h\\\": 12, \\\"g\\\": 13, \\\"m\\\": 14, \\\"u\\\": 15, \\\"k\\\": 16, \\\"v\\\": 17, \\\"f\\\": 18, \\\"b\\\": 19, \\\"c\\\": 20, \\\"p\\\": 21, \\\"w\\\": 22, \\\"j\\\": 23, \\\"y\\\": 24, \\\"z\\\": 25, \\\"x\\\": 26, \\\"q\\\": 27, \\\"~\\\": 28, \\\"\\\\\\\\\\\": 29, \\\"&\\\": 30, \\\"1\\\": 31, \\\"<\\\": 32, \\\">\\\": 33, \\\"2\\\": 34, \\\"4\\\": 35}\"}}"